export const mentorData = {
  name: '워홀 매니아',
  smallTitle: '1년차 영국 워홀러',
  tags: ['1년차', '짐구하기', '룸메구하기'],
  introduction:
    ' 안녕하세요. 저는 영국에 온 지 1년이 된 워홀매니아 입니다. 제가 겪었던 어려움을 겪는 분들께 도움이 되고 싶습니다.',
};

export const reviewData = [
  {
    reviewer: '마마무',
    date: '2021-11-03',
    review:
      '기본적으로 알아야 할 것과 저에게 가장 필요한 팁들까지 알려주셔서 답답함이 많이 해소되었어요! 정말 감사합니다!',
  },
  {
    reviewer: '마마무',
    date: '2021-11-03',
    review:
      '기본적으로 알아야 할 것과 저에게 가장 필요한 팁들까지 알려주셔서 답답함이 많이 해소되었어요! 정말 감사합니다!',
  },
];
